/* Localized versions of Info.plist keys */

CFBundleName = "Set";
CFBundleShortVersionString = "0.2";
CFBundleGetInfoString = "Set version 0.2, Copyright 2005 James Cook.";
NSHumanReadableCopyright = "Copyright 2005 James Cook.";
